[PistolOverwatchShot_Secondary X2AbilityTemplate]
LocFriendlyName="副武器手枪射击"
LocLongDescription="副武器手枪射击"
LocHelpText="副武器手枪射击"
LocFlyOverText="副武器手枪射击"

[PistolStandardShot_Secondary X2AbilityTemplate]
LocFriendlyName="副武器手枪射击"
LocLongDescription="副武器手枪射击"
LocHelpText="副武器手枪射击"
LocFlyOverText="副武器手枪射击"
